{
    "qu1": ["mar_28.jpg","Everyone Wants a Happy Ending, Right? But It Doesn't Always Roll That Way."],
    "qu2": ["mar_33.jpg","It's Not About How Much We've Lost, It's About How Much We Have Left."],
    "qu3": ["mar_14.jpg","If We Can’t Accept Limitations Then We’re No Better Than The Bad Guys."],
    "qu4": ["mar_47.jpg","If You’re Nothing Without This Suit Then You Shouldn’t Have It."],
    "qu5": ["mar_16.jpg","Sometimes You Gotta Run Before You Can Walk."],
    "qu6": ["mar_29.jpg","Following’s Not Really My Style."],
    "qu7": ["mar_4.jpg","A famous man once said, ‘we create our own demons’."],
    "qu8": ["mar_11.jpg","There’s One Thing You Can Never Take Away From Me: I Am Iron Man."],
    "qu9": ["mar_13.jpg","I love you 3000."],
    "qu10": ["mar_12.jpg","Contrary to popular belief, I know exactly what I’m doing."],
    "qu11": ["mar_48.jpg","Part of the journey is the end."],
    "qu12": ["mar_49.jpg","When I drift off, I will dream about you. It’s always you."],
    "qu13": ["mar_11.jpg","The truth is… I am Iron Man."],
    "qu14": ["mar_30.jpg","Is it better to be feared or respected? I say, is it too much to ask for both?"],
    "qu15": ["mar_28.jpg","No amount of money ever bought a second of time."],
    "qu16": ["mar_26.jpg","We never lose our demons. We only learn to live above them."],
    "qu17": ["mar_19.jpg","'I'm not ready' -- No one ever is. We don't get to choose our time."],
    "qu18": ["mar_20.jpg","Pain's an old friend"],
    "qu19": ["mar_21.jpg","Forget Everything You Think You Know."],
    "qu20": ["mar_24.png","Choose your weapon wisely"],
    "qu21": ["mar_26.jpg","Fight like your life depended on it. Because one day it may."],
    "qu22": ["mar_18.jpg","You can't control everything, Strange."],
    "qu23": ["mar_25.jpg","Sometimes one must break the rules in order to serve the greater good."],
    "qu25": ["mar_22.png","Death is what gives life meaning. To know your days are numbered. Your time is short."],
    "qu26": ["mar_7.jpg","Love, loss, pain. They are stones in the wall that block your path."],
    "qu27": ["mar_27.jpg","Power has a purpose."],
    "qu28": ["mar_22.png","Just because someone stumbles and loses their way doesn’t mean they are lost forever."],
    "qu29": ["mar_24.png","Faith is my sword. Truth is my shield. Knowledge is my armour."],
    "qu30": ["mar_44.jpg","I can do this all day."],
    "qu31": ["mar_9.jpg","No man can win every battle, but no man should fall without a struggle."],
    "qu32": ["mar_3.jpg","That’s my secret, Captain I’m always angry."],
    "qu33": ["mar_3.jpg","We have a hulk."],
    "qu34": ["mar_40.jpg","I’m with you... til the end of the line."],
    "qu35": ["mar_37.png","I’m… Captain America."],
    "qu36": ["mar_39.jpg","You get hurt, hurt ’em back. You get killed …  walk it off."],
    "qu37": ["mar_36.jpg","Today, we don’t fight for one life, we fight for all of them"],
    "qu38": ["mar_36.jpg","This is the fight of our lives, and we’re going to win. Whatever It Takes"],
    "qu39": ["mar_42.png"," Not a perfect Soldier, but a Good Man"],
    "qu40": ["mar_35.jpg","Cause if we can’t protect the Earth, you can be damn sure we’ll avenge it"],
    "qu41": ["mar_34.png","If we’re going to win this fight, some of us might have to lose it."],
    "qu42": ["mar_45.jpg","I still believe in heroes."],
    "qu43": ["mar_10.jpg","It’s not about saving our world. It’s about saving theirs."],
    "qu44": ["mar_50.jpg","I choose to run towards my problems, and not away from them."],
    "qu45": ["mar_39.jpg","Because that's what– because that's what heroes do."],
    "qu46": ["mar_4.jpg","Genius, Billionaire, Playboy, Philanthropist"],
    "qu47": ["mar_6.jpg","Trust yourself, trust your power – that’s how you stop it."],
    "qu48": ["mar_51.jpg","The hardest choices require the strongest wills."],
    "qu49": ["mar_51.jpg","Reality is often disappointing."],
    "qu50": ["mar_8.jpg","What Did It Cost? Everything."],
    "qu51": ["mar_51.jpg","We all are bad, in someone's story."],
    "qu52": ["mar_5.jpg","Do not reject the possibility."],
    "qu53": ["mar_23.png","It was the only way."],
    "qu54": ["mar_22.jpg","Dreams are windows into the lives of our multiversal selves."],
    "qu55": ["mar_6.jpg","Choose your words wisely."],
    "qu56": ["mar_7.jpg","This doesn’t make sense. Not everything does. Not everything has to."],
    "qu57": ["mar_25.jpg","I carefully choose my battles. I fight those I can win."],
    "qu58": ["mar_17.jpg","Some things can’t be avoided… Some things just have to be faced."],
    "qu59": ["mar_26.jpg","The bill comes due. Always!"],
    "qu60": ["mar_16.jpg","Do you want an empty life, or a meaningful death?"],
    "qu61": ["mar_27.jpg","Heroes are made by the paths they choose, not the powers they are graced with."],
    "qu62": ["mar_1.jpg","The lesson is that you can still make mistakes and be forgiven."],
    "qu63": ["mar_12.jpg","It’s not enough to be against something. You have to be for something better."],
    "qu64": ["mar_52.png","It’s an imperfect world, but it’s the only one we’ve got"],
    "qu65": ["mar_50.jpg","I’d rather be a good man than a great king"]     
}