{
    "qu1": ["rel_17.jpg","The best and most beautiful things in the world cannot be seen or even heard, but must be felt."],
    "qu2": ["rel_3.jpg","There is always some madness in love. But there is also always some reason in madness."],
    "qu3": ["rel_13.jpg","Love is a game that two can play and both can win."],
    "qu4": ["rel_24.jpg","I love her, and it is the beginning of everything."],
    "qu5": ["rel_11.jpg","A true relationship is two imperfect people refusing to give up on each other."],
    "qu6": ["rel_3.jpg","There is only one happiness in this life, to love and be loved."],
    "qu7": ["rel_24.jpg","Love is a two-way street constantly under construction."],
    "qu8": ["rel_20.jpg","The only thing we never get enough of is love; and the only thing we never give enough of is love."],
    "qu9": ["rel_24.jpg","Once I knew you I never wanted to know anyone else."],
    "qu10": ["rel_4.jpg","You deserve someone who is terrified to lose you."],
    "qu11": ["rel_11.jpg","Far too many people are looking for the right person, instead of trying to be the right person."],
    "qu12": ["rel_11.jpg","We don’t meet people by accident. They are meant to cross our path for a reason."],
    "qu13": ["rel_8.jpg","At the touch of love everyone becomes a poet."],
    "qu14": ["rel_1.jpg","A good relationship is when someone accepts your past, supports your present, and encourages your future."],
    "qu15": ["rel_15.jpg","To love is nothing. To be loved is something. But to love and be loved, that’s everything."],
    "qu16": ["rel_1.jpg","To the world, you may be one person, but to one person you are the world."],
    "qu17": ["rel_5.jpg","I look at you and see the rest of my life in front of my eyes."],
    "qu18": ["rel_6.jpg","Promise me you'll never forget me, because if I thought you would, I'd never leave."],
    "qu19": ["rel_18.jpg","Love is something eternal; the aspect might change, but not the essence."],
    "qu20": ["rel_18.jpg","I got lost in him, and it was the kind of lost that's exactly like being found."],
    "qu21": ["rel_6.jpg","There is my heart, and then there is you, and I’m not sure there is a difference."],
    "qu22": ["rel_25.jpg","When I saw you I fell in love, and you smiled because you knew."],
    "qu23": ["rel_35.jpg","All relationships have one law. Never make the one you love feel alone, especially when you’re there."],
    "qu24": ["rel_19.jpg","Whatever our souls are made of, his and mine are the same."],
    "qu25": ["rel_14.jpg","How lucky I am to have something that makes saying goodbye so hard."],
    "qu26": ["rel_21.jpg","If love cannot stand the test of time, then it has failed the test of love."],
    "qu27": ["rel_16.jpg","When your absence is felt, your presence is the essence and it makes a difference."],
    "qu28": ["rel_20.jpg","She affected me, even when she was absent."],
    "qu29": ["rel_2.jpg","I carry your heart with me (I carry it in my heart)."],
    "qu30": ["rel_24.jpg","We are so different, yet so much the same."],
    "qu31": ["rel_21.jpg","The simple lack of her is more to me than others’ presence."],
    "qu32": ["rel_37.jpg","I exist in two places, here and where you are."],
    "qu33": ["rel_26.jpg","In true love the smallest distance is too great and the greatest distance can be bridged"],
    "qu34": ["rel_12.jpg","I want to be with you. It’s as simple and as complicated as that."],
    "qu35": ["rel_7.jpg","I’m not telling you it is going to be easy- I am telling you it is going to be worth it."],
    "qu36": ["rel_15.jpg","There are no goodbyes for us. Wherever you are, you will always be in my heart."],
    "qu37": ["rel_21.jpg","I fell in love with her when we were together, then fell deeper in love in the years we were apart."],
    "qu38": ["rel_20.jpg","My heart is your home, wherever in the world you are – you will always have a place to stay."],
    "qu39": ["rel_8.jpg","In many ways, the art of love is largely the art of persistence."],
    "qu40": ["rel_27.jpg","Love is not finding someone to live with. It’s finding someone you can’t live without."],
    "qu41": ["rel_22.jpg","Love will travel as far as you let it. It has no limits."],
    "qu42": ["rel_40.jpg","Distance is just a test of how far love can travel."],
    "qu43": ["rel_26.jpg","The scariest thing about distance is you don’t know if they’ll miss you or forget about you."],
    "qu44": ["rel_37.jpg","Distance means so little when someone means so much."],
    "qu45": ["rel_2.jpg","Maybe if you can't get somebody out of your head, they're supposed to be there."],
    "qu46": ["rel_5.jpg","One day I caught myself smiling for no reason, then I realized I was thinking of you."],
    "qu47": ["rel_22.jpg","I smile to the sky when I think of you."],
    "qu48": ["rel_8.jpg","If I quit thinking of you, I might stop breathing too."],
    "qu49": ["rel_17.jpg","We loved with a love that was more than love."],
    "qu50": ["rel_25.jpg","The pain of parting is nothing to the joy of meeting again."],
    "qu51": ["rel_28.jpg","You know it’s love when all you want is that person to be happy, even if you’re not part of their happiness."],
    "qu52": ["rel_31.jpg","You are the source of my joy, the centre of my world and the whole of my heart."],
    "qu53": ["rel_29.jpg","The only thing I’ve ever desired is to be a part of your life."],
    "qu54": ["rel_31.jpg","To me, you are EVERYTHING"],
    "qu55": ["rel_27.jpg","Not just in this lifetime, but I’ll pick you each and every time I will in this world"],
    "qu56": ["rel_13.jpg","Love is that condition in which the happiness of another person is essential to your own"],
    "qu57": ["rel_31.jpg","Let’s flip a coin. Heads, I’m yours. Tails, you’re mine."],
    "qu58": ["rel_3.jpg","What I have with you, I don’t want with anyone else."],
    "qu59": ["rel_30.jpg","It was love at first sight, at last sight, at ever and ever sight."],
    "qu60": ["rel_39.jpg","my six-word love story: I can’t imagine life without you."],
    "qu61": ["rel_12.jpg","I may be miles away from you, but always remember that I am forever by your side."],
    "qu62": ["rel_10.jpg","My love for you is a journey. Starting at forever, ending at never."],
    "qu63": ["rel_35.jpg","Loved you yesterday, love you still, always have, always will."],
    "qu64": ["rel_4.jpg","Thinking of you keeps me awake. Dreaming of you keeps me asleep. Being with you keeps me alive."],
    "qu65": ["rel_35.jpg","I need you like a heart needs a beat."],
    "qu66": ["rel_38.jpg","If you are lucky enough to find a weirdo, never let them go."],
    "qu67": ["rel_31.jpg","I am my beloved’s and my beloved is mine."],
    "qu68": ["rel_38.jpg","They say when you meet the love of your life, time stops, and that’s true."],
    "qu69": ["rel_29.jpg","I crown you the Queen of my heart"],
    "qu70": ["rel_24.jpg","No one will ever know how perfect you are to me."],
    "qu71": ["rel_36.jpg","I will walk with you and follow you till the end."],
    "qu72": ["rel_38.jpg","No one else matters when I look into your eyes."],
    "qu73": ["rel_34.jpg","You are the winner and the sole owner of my heart."],
    "qu74": ["rel_40.jpg","What we have once enjoyed we can never lose. All that we love deeply becomes a part of us."],
    "qu75": ["rel_17.jpg","Love is shown more in deeds than in words."],
    "qu76": ["rel_28.jpg","All that you are is all that I’ll ever need."],
    "qu77": ["rel_33.jpg","I think I'd miss you even if we never met."],
    "qu78": ["rel_23.jpg","Everything I do, I do it for you."],
    "qu79": ["rel_39.jpg","True love stories never have endings."],
    "qu80": ["rel_34.jpg","Love is something sent from heaven to worry the hell out of you."],
    "qu81": ["rel_5.jpg","And in her smile I see something more beautiful than the stars."],
    "qu82": ["rel_23.jpg","Love is a song that never ends."],
    "qu83": ["rel_27.jpg","Two souls with but a single thought. Two hearts that beat as one."],
    "qu84": ["rel_40.jpg","You are the best decision my heart ever made."],
    "qu85": ["rel_8.jpg","You are every reason, every hope, and every dream I’ve ever had. "],
    "qu86": ["rel_30.jpg","When I look into your eyes I see the mirror of my soul."],
    "qu87": ["rel_1.jpg","I know I am in love with you because my reality is finally better than my dreams."],
    "qu88": ["rel_17.jpg","When it’s real, you can’t walk away."],
    "qu89": ["rel_40.jpg","I’m not going far. I’ll always be here. Just an inch away. I promise."],
    "qu90": ["rel_29.jpg","It’s always better when we’re together."],
    "qu91": ["rel_34.jpg","I discovered true happiness the day you walked into my life."],
    "qu92": ["rel_18.jpg","Nothing compares to you."],
    "qu93": ["rel_23.jpg","In short, I will part with anything for you, but you."],
    "qu94": ["rel_33.jpg","Absence sharpens love, presence strengthens it."],
    "qu95": ["rel_22.jpg","We are the perfect couple, we’re just not in the perfect situation."],
    "qu96": ["rel_36.jpg","When something is missing in your life, it usually turns out to be someone."],
    "qu97": ["rel_20.jpg","Love isn’t something you find. Love is something that finds you."],
    "qu98": ["rel_12.jpg","Being apart teaches us how to be together."],
    "qu99": ["rel_40.jpg","Where you are is where I want to be."],
    "qu100": ["rel_22.jpg","Three words. Eight letters. Say it, and I'm yours."]
}